Repository: Rhesheyz/greenhaven-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id

source: Main Navigation
id: Navigasi Utama

source: Destinations
id: Destinasi

source: Culinary
id: Kuliner

source: Health
id: Kesehatan

source: Analytics
id: Statistik

source: Request Log
id: Log Aktivitas Permintaan

source: Compliance Log
id: Log Aktivitas Sensitif

source: Custom Event
id: Log Aktivitas Tertentu

source: AI Analytics
id: Statistik AI

source: AI Feedback Analytics
id: Statistik Umpan Balik AI

source: AI Management
id: Manajemen AI

source: Chatbot Intents
id: Respons Chatbot

source: Chat Feedback
id: Umpan Balik Chat

source: Users & Authentication
id: Pengguna & Autentikasi

source: Users
id: Pengguna

source: Groups
id: Level

source: Total Requests
id: Total Permintaan

source: New Visitors
id: Pengunjung Baru

source: Total Errors
id: Total Kesalahan

source: Analytics Overview
id: Statistik Ringkasan

source: AI Analytics Overview
id: Statistik AI

source: Feedback Overview
id: Statistik Umpan Balik

source: Performance
id: Kinerja

source: Database Query Time
id: Waktu Query Basis Data

source: High Response
id: Respon Tinggi

source: Memory Usage
id: Penggunaan Memori

source: Security
id: Keamanan

source: Suspicious Requests
id: Permintaan Mencurigakan

source: Auth Failures
id: Kegagalan Autentikasi

source: Throttled
id: Dibatasi

source: vs last week
id: dibanding minggu lalu

source: Average Response Time
id: Waktu Respon Rata-rata

source: threshold:
id: ambang batas:

source: Success Rate
id: Tingkat Keberhasilan

source: Request Volume Trend
id: Tren Volume Permintaan

source: Response Time Trend
id: Tren Waktu Respon

source: Browser Distribution
id: Jenis Browser

source: Device Distribution
id: Jenis Perangkat

source: Top Endpoints
id: Endpoint Teratas

source: OTHER
id: LAINNYA

source: Critical
id: Bahaya

source: Warning
id: Peringatan

source: Healthy
id: Aman

source: Requests
id: Permintaan

source: Avg Response
id: Rata-rata Respon

source: Error Rate
id: Tingkat Kesalahan

source: High Risk Actions
id: Tindakan Berisiko Tinggi

source: Cross-Border Transfers
id: Pengunjung Luar

source: Expired Records
id: Data Lama

source: Daily Compliance Activity
id: Aktivitas Sensitif Harian

source: 30-day trend analysis
id: Statistik Tren 30 Hari

source: Action Distribution
id: Distribusi Aktivitas

source: By type
id: Berdasarkan Jenis

source: Data Categories
id: Kategori Data

source: Distribution
id: Distribusi

source: Risk Analysis
id: Statistik Risiko

source: Sensitivity level
id: Tingkat Sensitivitas

source: Event Activity (Last 30 Days)
id: Aktivitas Kegiatan (30 Hari Terakhir)

source: Event Categories
id: Kategori Kegiatan

source: User Types
id: Jenis Pengguna

source: Top Events
id: Kegiatan Teratas

source: Total Requests (30 days)
id: Total Permintaan (30 Hari)

source: Average Success Rate
id: Tingkat Keberhasilan Rata-rata

source: Daily Requests & Success Rate
id: Permintaan Harian & Tingkat Keberhasilan

source: Response Time Trends
id: Tren Waktu Respon

source: Total Feedback
id: Total Umpan Balik

source: Positive Rate
id: Tingkat Positif

source: Comment Rate
id: Banyak Komentar

source: Daily Feedback Overview
id: Statistik Umpan Balik Harian

source: Feedback Distribution
id: Statistik Umpan Balik

source: Positive Feedback
id: Umpan Balik Positif

source: Negative Feedback
id: Umpan Balik Negatif

source: With Comments
id: Dengan Komentar

source: Without Comments
id: Tanpa Komentar

source: Number of Feedback
id: Jumlah Umpan Balik

source: Successful Requests
id: Permintaan Berhasil

source: Requests (24h)
id: Permintaan (24 jam)

source: AI Analytics Stats
id: Statistik AI Analytics

source: Analytics Stats
id: Statistik Analytics

source: Daily Request Volume
id: Volume Permintaan Harian

source: Average Response Time (ms)
id: Waktu Respon Rata-rata (ms)

source: Events
id: Kegiatan

source: Events Timeline
id: Grafik Kegiatan

source: Event Count
id: Jumlah Kegiatan

source: Compliance Actions
id: Aktivitas Sensitif

source: Actions
id: Aktivitas

source: Success Rate (%)
id: Tingkat Keberhasilan (%)

source: Average Response Time (s)
id: Waktu Respon Rata-rata (s)

source: Dont more than 255 characters
id: Tidak lebih dari 255 karakter

source: Google Maps URL
id: URL Google Maps

source: Image size max 10MB and max resolution 2000x2000px auto compress
id: Ukuran gambar maksimal 10MB dan resolusi maksimal 2000x2000px auto kompres

source: Content Management
id: Manajemen Konten
